Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Sametinget vil bidra til at forvaltere av arealer og ressurser har forutsetninger til å verdsette og anvende tradisjonell samisk kunnskap, árbediehtu.
sme: Sámediggi áigu váikkuhit dasa ahte areálaid- ja resurssaidhálddašeddjiin leat návccat árvvusatnit ja geavahit sámi árbedieđu.

source: Dette skal gjøres gjennom samarbeid og i gjensidig dialog med utdannings- og faginstitusjoner, samiske rettighetshavere, berørte parter og kunnskapsbærerne.
sme: Dat galgá dahkkojuvvot ovttas ja gulahallamis oahppo- ja fágaásahusaiguin, sámi vuoigatvuođalaččaiguin, guoskevaš oasálaččaiguin ja máhttoguddiiguin.

source: 4.5 Konsekvensutredninger
sme: 4.5 Váikkuhusčielggadusat

source: Sametingets målsetting er at konsekvensutredninger skal gi beslutningsrelevant kunnskap om samisk arealbruk og tradisjonell kunnskap knyttet til dette.
sme: Sámedikki mihttomearri lea ahte váikkuhusčielggadusat galget addit mearrádusguoskevaš máhtu sámi areálageavaheami birra ja árbedieđu mii čatnasa dasa.

source: De tradisjonelle samiske næringene som reindrift, fjordfiske, jordbruk, kombinasjonsnæringer og utmarkshøsting bruker naturen og ressursene på en allsidig og variert måte.
sme: Dakkár árbevirolaš sámi ealáhusat go boazodoallu, vuotnaguolásteapmi, eanadoallu, lotnolasealáhusat ja meahcásteapmi geavahit luonddu ja resurssaid buotbeallásaš ja molsašuvvi vuogi mielde.

source: Bruken er avhengig av naturmiljøet og ressursene som en helhet.
sme: Geavaheapmi sorjá luonddubirrasis ja resurssain ollisvuohtan.

source: En slik helhetlig bruk krever også en helhetlig tilnærming til forvaltning av ressursene.
sme: Dakkár ollislaš geavaheapmi eaktuda maiddái ollislaš lahkoneami resurssaid hálddašeapmái.

source: På tross av lovmessige forpliktelser, så skjer dette ikke bestandig i praksis.
sme: Vaikke vel geatnegasvuođat leat mearriduvvon lága bokte, de dat ii dáhpáhuva álo geavadis.

source: Areal- og reguleringsplaner, som kan ha vesentlige konsekvenser for miljø og samfunn, skal gi en særskilt vurdering og beskrivelse av disse konsekvensene.
sme: Areála- ja muddenplánat, main sáhttá leat stuorra váikkuhus birrasii ja servodahkii, galget erenoamážit árvvoštallat ja válddahit dáid váikkuhusaid.

source: Forskriftene for konsekvensutredning av 2014 gir nærmere beskrivelse av hvilke tiltak som krever en slik utredning, og hvilke forhold som skal belyses.
sme: 2014 mannosaš váikkuhusčielggadeami láhkaásahusat válddahit lagabui guđe doaibmabijut gáibidit dakkár čielggadeami, ja guđe dilit galget čilgejuvvot.

source: Konsekvensutredninger skal blant annet vurdere tiltakets følger for kulturminner og kulturmiljø, utøvelse av samiske utmarksnæringer og reindriftens særverdiområder.
sme: Váikkuhusčielggadusat galget earret eará árvvoštallat doaibmabiju váikkuhusaid kulturmuittuide ja kulturbirrasii, sámi meahcceealáhusaid doaimmaheapmái ja boazodoalu sierraárvoguovlluide.

source: Videre skal den samlede belastningen av planlagte og gjennomførte planer og tiltak vurderes.
sme: Viidáseappot galgá plánejuvvon ja čađahuvvon plánaid ja doaibmabijuid noađuheapmi oktiibuot árvvoštallojuvvot.

source: Lovkommentaren til plan- og bygningslovens §3-1 punkt c nevner spesifikt at der hvor reindriftsinteresser blir berørt, skal de samlede effektene av planer og tiltak innenfor det enkelte reinbeitedistriktet vurderes.
sme: Plána- ja huksenlága § 3-1 c čuoggá láhkamearkkašupmi namuha erenoamážit dan ahte go boazodoalloberoštusat guoskkahuvvojit, de galgá árvvoštallat plánaid ja doaibmabijuid váikkuhusaid oktiibuot juohke orohahkii sierra.

source: Det viser seg å være utfordrende å beskrive den samlede belastningen av eksisterende og planlagte tiltak.
sme: Čájehuvvo hástaleaddjin čilget dálá ja plánejuvvon doaibmabijuid noađuheami oktiibuot.

source: På det ene side strekker reinbeitedistrikter seg over flere administrative enheter, både kommuner og fylker.
sme: Nuppi bealis guoská orohat máŋgga hálddahuslaš ovttadahkii, sihke gielddaide ja fylkkaide.

source: På det andre side kan en slik arbeid være ressurs- og kompetansekrevende å utføre.
sme: Nuppi bealis fas sáhttá dakkár bargu leat resursa- ja gealbogáibideaddji.

source: I saker som behandles etter vannressursloven og energiloven blir heller ikke søkere pålagt å utrede den samlede belastningen eksisterende og planlagte tiltak for reindrifta.
sme: Ii dakkár ge áššiin mat meannuduvvojit čáhceresursalága ja energiijalága vuođul, geatnegahttojuvvo ohcci čielggadit dálá ja plánejuvvon noađuheami oktiibuot boazodollui.

source: I stedet har NVE valgt sjøl å gjøre en slik vurdering i sine vedtaksdokumenter.
sme: NČE lea baicce ieš válljen dahkat dakkár árvvoštallama iežas mearrádusdokumeanttain.

source: Sametinget mener dette er en uheldig praksis og har i slike tilfeller fremmet innsigelse.
sme: Sámediggi oaivvilda dan unohassan ja lea dakkár diliin ovddidan vuostecealkaga.

source: For fiskere i sjøsamiske kyst- og fjordområder er utfordringen at forskningsresultatene om havbrukets konsekvenser for villfisken ikke er entydige.
sme: Mearrasámi riddo- ja vuotnaguovlluid guolásteddjiide lea hástalussan ahte dutkanbohtosat mearradoalu váikkuhusaid birra luođuguollái eai leat nu čielgasat.

source: Forskning har ikke klart å fastslå hvorvidt utslipp og bruk av kjemikalier i havbruk påvirker villfiskens vandringsmønstre og gyteadferd.
sme: Dutkan ii leat nagodan duođaštit váikkuhit go luoitimat ja kemikálageavaheapmi mearradoalus luođuguoli jođálmasmálle ja gođđama.

source: Konsesjonssøknader om akvakultur blir sjelden pålagt å utrede samla belastning av planlagte tiltak i fjordsystemet.
sme: Akvakultuvrra konsešuvdnaohcamat hárve geatnegahttojuvvojit čielggadit plánejuvvon doaibmabijuid noađuheami oktiibuot vuonain.

source: Brukere av kyst- og havområder blir også i liten grad lyttet til når de melder om bortfall av eller nedgang i fangst.
sme: Riddo- ja mearraguovlluid oainnut maid uhccán vuhtiiváldojuvvojit go sii dieđihit ahte sálaš jávká dahje uhcco.

source: Sametinget mener at konsekvensutredninger skal inkludere samisk tradisjonell kunnskap og de lokale brukernes erfaringer.
sme: Sámediggi oaivvilda ahte váikkuhusčielggadusat galget váldit mielde sámi árbedieđu ja báikkálaš geavaheddjiid vásáhusaid.

source: Sametinget krever at det rettes oppmerksomhet mot en helhetlig kunnskapsinnhenting, som tar hensyn til tradisjonelle samiske næringenes behov.
sme: Sámediggi gáibida ahte dakkár ollislaš máhttoháhkan fuomášuhttojuvvo, mii vuhtiiváldá árbevirolaš sámi ealáhusaid dárbbu.

source: For reindriftsnæringen kan tiltak ha alvorlige konsekvenser dersom man ikke ser på distriktenes virksomhet samlet sett.
sme: Boazodollui sáhttet doaibmabijuin leat duođalaš váikkuhusat jus ii geahča orohagaid doaimma ollislaččat.

source: I kyst- og fjordområdene er fiskeriene avhengige av at man ser på fjordenes bæreevne som en helhet.
sme: Riddo- ja vuotnaguovlluin sorjájit guolástusat das ahte geahččá vuonaid ceavzinnávccaid ollislaččat.

source: Mangel på entydig forskningskunnskap burde fordre til en fore-var-holdning i alle arealdisponeringene i viktige gyteområder.
sme: Go váilu čielga dutkanmáhttu, de berrešii geavahit ovddalgihtii várrugasvuođa buot areálaháldemis deaŧalaš gođđoguovlluin.

source: Konsekvensutredninger skal gi kunnskap om og ta hensyn til den helhetlige samiske arealbruken og tradisjonell kunnskap knyttet til dette.
sme: Váikkuhusčielggadusat galget addit máhtu ja vuhtiiváldit ollislaš sámi areálageavaheami ja árbedieđu mii čatnasa dasa.

source: Strategi:
sme: Strategiijat:

source: Sametinget arbeider for at alle beslutningsprosesser om bruken av naturgrunnlaget for samisk kultur og næringsutøvelse vurderer den samlede belastning av planer og tiltak.
sme: Sámediggi bargá dainna ulbmiliin ahte buot mearridanproseassat sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa geavaheami oktavuođas árvvoštallet plánaid ja doaibmabijuid noađuheami oktiibuot.

source: Mangel på beskrivelse av samlede belastning av eksisterende og nye planer og tiltak for det enkelte reinbeitedistrikt vil være en selvstendig innsigelsesgrunn for Sametinget.
sme: Go dálá ja ođđa plánaid ja doaibmabijuid noađuheapmi oktiibuot juohke orohahkii sierra ii leat válddahuvvon, de dat lea iehčanas vuostecealkinsivva Sámediggái.

source: 4.6 Kompetansekrav for reindriftsutredere
sme: 4.6 Gealbogáibádus boazodoalločielggadeddjiide

source: Sametingets målsetting er at det stilles særskilte krav til utredere, som skal beskrive planenes og tiltakenes konsekvenser til reindrifta.
sme: Sámedikki mihttomearri lea ahte biddjojuvvojit sierra gáibádusat daidda čielggadeddjiide, geat galget čilget plánaid ja doaibmabijuid váikkuhusaid boazodollui.

source: I tillegg bør det utvikles statlige retningslinjer for hvordan de berørte reinbeitedistriktene skal involveres i arbeidet for at sakene skal bli forsvarlig utredet.
sme: Dasa lassin berre stáhta ráhkadit njuolggadusaid dasa mo guoskevaš orohagat galget váldojuvvot mielde dán bargui vai áššit čielggaduvvojit dohkálaččat.

source: Regjeringens temaveileder Reindrift og planlegging etter plan- og bygningsloven slår fast at vedtak av arealplaner må være basert på forsvarlige utredninger av virkningene for reindriften og ta tilstrekkelig hensyn til næringens behov for arealer.
sme: Ráđđehusa fáddábagadus Boazodoallu ja plánen plána- ja huksenlága vuođul deattasta ahte areálaplánamearrádusat galget leat vuođđuduvvon dohkálaš váikkuhusčielggadusaid boazodollui ja doarvái bures vuhtiiváldit ealáhusa areáladárbbuid.

source: Dette følger av blant annet ILO-konvensjon nr. 169 artikkel 7, som krever at konsekvenser av inngrep i samiske områder, herunder områder hvor det utøves reindrift, må være tilstrekkelig utredet før et eventuelt naturinngrep kan iverksettes.
sme: Dat čuovvu earret eará ILO-konvenšuvnna nr. 169 7. artihkkalis, mii gáibida ahte sisabahkkemiid váikkuhusat sámi guovlluin, dás maiddái guovlluin gos boazodoallu doaimmahuvvo, galgá leat doarvái bures čielggaduvvon ovdalgo vejolaš luondduduohtadeami sáhttá čađahit.

source: Reindriftsnæringen gir uttrykk for mistillit for klassifiseringsmetodene som brukes i reindriftsfaglige vurderinger.
sme: Boazodoallu dovddaha eahpeluohttámuša daidda klassifiserenvugiide mat geavahuvvojit boazodoallofágalaš árvvoštallamiin.

source: Det er lite hensiktsmessig å bruke verktøy, som er utviklet for å dokumentere landbrukets naturbruk og landskapsforståelse.
sme: Lea uhccán heivvolaš geavahit dakkár reaidduid mat leat ráhkaduvvo eanadoalu luonddugeavaheami ja eanadatáddejumi várás.

source: Flere stiller seg også kritisk til hvordan utredere kvalifiseres til å gjøre utredninger.
sme: Ollugat moitet maiddái dan vuogi mo čielggadeaddjit háhket čielggadangelbbolašvuođa.

source: Sametinget mener det behov for at samiske rettighetshavere gis mulighet til å være delaktig i å utpeke hvem som skal utrede, hva som bør utredes og på hvilket grunnlag.
sme: Sámediggi oaivvilda ahte sámi vuoigatvuođalaččat dárbbašit oažžut vejolašvuođa leat mielde válljet geat galget čielggadit, mii galgá čielggaduvvot ja makkár vuođul galgá čielggaduvvot.

source: Prosessen bak dette skal også dokumenteres.
sme: Proseassa dán duogábealde galgá maid duođaštuvvot.

source: Det stilles særskilte krav til utredere som skal beskrive planenes og tiltakenes konsekvenser til reindrifta.
sme: Galget biddjojuvvojit sierra gáibádusat daidda čielggadeddjiide, geat galget čilget plánaid ja doaibmabijuid váikkuhusaid boazodollui.

source: Sametinget vil arbeide for at det utarbeides statlige retningslinjer for gjennomføring av reindriftsfaglige konsekvensutredninger.
sme: Sámediggi áigu bargat dainna ulbmiliin ahte stáhta ráhkada njuolggadusaid dasa mo boazodoallofágalaš váikkuhusčielggadusa ráhkaduvvojit.

source: 5 Sikring av naturgrunnlaget for samisk kultur og næringsutøvelse
sme: 5 Sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođus

source: Forvaltning av landarealer skjer i stor grad lokalt i kommunene, med plan- og bygningsloven som det viktigste styringsredskapet.
sme: Eanaareálaid hálddašeapmi dáhpáhuvvá eanaš báikkálaččat gielddain, plána- ja huksenlága vuođul deaŧaleamos stivrendokumeantan.

source: Plan- og bygningsloven skal bidra til at all offentlig planlegging sikrer naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Plána- ja huksenláhka galgá váikkuhit dasa ahte buot almmolaš plánen sihkkarastá sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: For å styrke og synliggjøre de samiske dimensjonene i kommunale planprosesser, må samiske hensyn bli en naturlig og integrert del av planprosessene.
sme: Vai sámi dimenšuvdna nannejuvvo ja boahtá oidnosii gieldda plánaproseassain, de ferte sámi vuhtiiváldin šaddat lunddolaš ja ovttastuvvon oassi plánaproseassain.

source: Dette kapitlet setter særskilt søkelys på naturgrunnlaget for fiskeri, landbruk og reindrift.
sme: Dát kapihtal bidjá erenoamáš deattu guolásteami, eanadoalu ja boazodoalu luondduvuđđosii.

source: Meahcci – utmark som utmarksnæringenes og kombinasjonsnæringenes ressursgrunnlag blir diskutert i kapittel 8.
sme: Meahcci meahcástemiid ja lotnolasealáhusaid resursavuođđun gieđahallojuvvo 8. kapihttalis.

source: 5.1 Kyst og hav som ressursgrunnlaget for sjøsamisk kultur
sme: 5.1 Riddu ja mearra mearrasámi kultuvrra resursavuođusin

source: Sametingets målsetting er at samiske lokalsamfunn skal ha tilgang til reine kyst- og havområder som sikrer grunnlaget for et levedyktig fjord- og kystfiske, men også til fiske for matauke og rekreasjon.
sme: Sámedikki mihttomearrin lea ahte sámi báikegottiin galgá leat beassanvuohta buhtes riddo- ja mearraguovlluide mat sihkkarastet eallinnávccalaš vuotna- ja riddoguolásteami vuđđosa, muhto maiddái guolásteami biebmolassin ja arvvosmahttimii.

source: Sametinget vil sikre at disse ressursene og arealene ikke blir ødelagt, forurenset eller fortrengt av konkurrerende arealkrevende virksomhet.
sme: Sámediggi áigu sihkkarastit ahte gilvaleaddji areálagáibideaddji doaimmat eai bilit, nuoskkit dahje duvdde eret dáid resurssaid ja areálaid.

source: Tradisjonelle samiske kystfiskerier bidrar til bosetting langs kysten og fjordene i Finnmark og Nord-Troms.
sme: Árbevirolaš sámi riddoguolásteaddjit váikkuhit ássamii Finnmárkku ja Davvi-Romssa rittuide ja vuonaide.

source: Fiskeri har er også viktig i enkelte samiske lokalsamfunn lengre sør i Troms og Nordland.
sme: Guolásteapmi lea maid deaŧalaš muhtun sámi báikegottiide máddeleappos Romssas ja Nordlánddas.

source: De siste tiårene har det blitt færre små båter og fiskere i de fleste kystkommunene.
sme: Maŋimus logijagiid lea smávvafatnasiid ja guolásteddjiid lohku njiedjan eanaš riddogielddain.

source: Sjølaksefisket er et tradisjonelt fiskeri som har opplevd store innskrenkinger til muligheten for å utøve næring på grunn statlige reguleringer. Rekrutteringen til sjølaksefisket og utøvelsen av dette er sterkt presset.
sme: Mearraluossabivdu lea árbevirolaš bivdu mii lea ferten gillát dohkkemeahttun gáržžidemiid nu sakka ahte dat lea čuohcan rekrutteremii bivdui ja dan doaimmaheapmái.

source: Utnyttelse av ressursene i havet til matauke er fortsatt viktig for mange husholdninger både i økonomisk og kulturelt perspektiv.
sme: Resursaávkkástallan mearas biebmolassin lea áin deaŧalaš ollu dállodoaluide sihke ekonomalaččat ja kultuvrralaččat.

source: Havbruk er en utfordring for tradisjonelle kystfiskerier.
sme: Mearradoallu lea hástalus árbevirolaš riddoguolástemiide.

source: Oppdrettsanlegg legger beslag på arealer.
sme: Biebmanrusttegat gáržžidit areálaid.

source: Utslipp, fôring, behandling og spredning av lakselus og andre sykdommer kan ha negative konsekvenser på havmiljøet, og kan slik utgjøre en miljøtrussel.
sme: Luoitimiin, luossadihkiid dálkkodeamis ja leavvamis ja eará dávddain sáhttet leat negatiiva váikkuhusat mearrabirrasii, ja nu dat sáhttet leat birasáittan.

source: Gyteområder for torsk og vandringsruter for sjølaksen og annen villfisk kan i tillegg være sårbare for innflytelse fra oppdrettsanleggene.
sme: Dorski gođđosajit ja mearraluosa ja eará luođuguoli guorahagat sáhttet dasa lassin leat rašit biebmanrusttegiid váikkuhusaide.

source: Det mangler entydig forskningskunnskap om temaet.
sme: Dán fáttás váilot čielga dutkandieđut.

source: Regjeringen legger opp til en femdobling av havbruksnæringen fram mot 2050.
sme: Ráđđehusa áigumuš lea ahte mearradoallu galgá šaddat viđa geardde stuorábun ovdal 2050.

source: Mye av denne opptrappingen kan komme til å skje i tradisjonelle samiske kystsamfunn.
sme: Dát stuorrun sáhttá dáhpáhuvvat buori muddui árbevirolaš riddoservodagain.

source: Økning av havbruksnæringen vil derfor lett komme i konflikt med tradisjonell lokal ressursutnytting samtidig som forurensningsfaren i fjordene vil kunne øke betraktelig.
sme: Mearradoallo lassáneapmi sáhttá ge dalle álkit gártat vuostálagaid árbevirolaš báikkálaš resursaávkkástallamiin seammás go nuoskkideapmi vuonain stuorru sakka.

source: Sjølaksefiskere er et utsatt gruppe som vil bli skadelidende i en slik utvikling.
sme: Mearraluossabivdit lea áitojuvvon joavku mii dakkár ovdáneami geažil šaddá gillát.

source: Fylkeskommunen overtok myndigheten til å konsesjonstildeling fra Fiskeridirektoratet i 2010.
sme: Fylkkamánnit válde badjelasaset válddi konsešuvdnajuolludeamis Guolástusdirektoráhtas 2010:s.

source: Sametingets mistet da muligheten til å be om konsultasjoner på konsesjonsnivå.
sme: Nu manahii Sámediggi vejolašvuođa bivdit konsultašuvnnaid konsešuvdnadásis.

source: I dag kan Sametinget kun kreve utredninger av tiltakets konsekvenser for samiske utmarksnæringer og samiske kulturminner.
sme: Dál sáhttá Sámediggi dušše gáibidit doaibmabiju váikkuhusaid čilgejuvvot sámi meahcceealáhusaide ja sámi kulturmuittuide.

source: Fiskeridirektoratet har en plikt til å følge opp også samiske fiskeriinteresser ved konsesjonstildelinger.
sme: Guolástusdirektoráhtas lea geatnegasvuohta čuovvolit maiddái sámi guolástusberoštusaid konsultašuvdnajuolludemiid oktavuođas.

source: Sametinget er ikke kjent med at Fiskeridirektoratet aktivt fremmer samiske hensyn i sine uttalelser.
sme: Sámedikkis eai leat dieđut dan birra ahte Guolástusdirektoráhta árjjalaččat ovddida sámi vuhtiiváldimiid iežas cealkámušain.

source: Sametinget har mulighet til å påvirke beslutninger om bruken av sjøareal gjennom arbeidet med kommunale arealplaner og kystsoneplaner etter plan- og bygningsloven.
sme: Sámedikkis lea vejolašvuohta váikkuhit mearrádusaide mearraareála geavaheami oktavuođas gielddaid areálaplána- ja riddoavádatplánabarggu bokte plána- ja huksenlága vuođul.

source: I sin planlegging har kommunene kun anledning til å fastsette hvor det er ønskelig å ha akvakultur og hvilke arter det skal være tillatt å drive oppdrett på.
sme: Gielddain lea plánemis dušše vejolašvuohta mearridit gosa sii háliidit akvakultuvrra ja guđe šlájaid galgá leat lohpi biebmat.

source: Omfanget av og vilkårene for oppdrett fastsettes gjennom konsesjonsbehandling der fylkeskommunen er myndighet.
sme: Biebmama viidodat ja eavttut mearriduvvojit konsešuvdnameannudeami bokte mas fylkkagielda lea eiseváldin.

source: Det mangler forvaltningsrelevant kunnskap om den tradisjonelle bruken av samiske kyst- og havområder, og verktøy for vurdering av verdien av denne bruken.
sme: Hálddašanguoskevaš máhttu sámi riddo- ja mearraguovlluid árbevirolaš geavaheami birra váilu, ja reaiddut dán geavaheami árvvu árvvoštallanreaiddut.

source: Den lokale samfunnsmessige betydningen og inntektene fra fjordfiskeflåten blir ikke like ofte synliggjort, som inntektene og arbeidsplassene som skapes i havbruk.
sme: Báikkálaš servodatlaš mearkkašupmi ja vuotnaguolástanfatnasiid boađut eai dahkkojuvvo dávjá oainnusin, nu go boađut ja bargosajit mat ceggejuvvojit mearradoalus.

source: I tillegg opplever fiskere at kommuner har utilstrekkelige eller manglende rutiner for innhenting av tradisjonell kunnskap om bruken av havområdene i planprosessene.
sme: Dasa lassin vásihit guolásteaddjit ahte gielddain eai leat doarvái dahje váilot rutiinnat dasa mo háhkat árbedieđu mearraguovlluid geavaheami birra plánaproseassain.

source: Fiskeridirektoratet har i kartverktøyet sitt synligjort den eksisterende bruken av kyst- og havområder, og dette verktøyet brukes hyppig i planlegging.
sme: Guolástusdirektoráhta lea iežas kártenreaiddus oainnusin dahkan riddo- ja mearraguovlluid dálá geavaheami, ja dát reaidu geavahuvvo dávjá plánemis.

source: Kartverktøyet synliggjør ikke spesifikt samisk bruk og heller ikke områder der det fiskes for matauke.
sme: Kártenreaidu ii oainnusmahte sámi geavaheami erenoamážit ii ge guovlluid gos bivdojuvvo biebmolassin.

source: Det er derfor vanskelig i planprosessene å gjøre den samiske bruken av sjøarealene synlig og tilgjengelig uten direkte involvering av brukere av områdene.
sme: Danne lea váttis plánaproseassain oainnusmahttit mearraareálaid sámi geavaheami ja dan dahkat olahahttin almmá dan haga ahte njuolgga seaguhit guovlluid geavaheddjiid.

source: For Sametinget er det avgjørende at samiske lokalsamfunn får muligheten til å delta i planprosesser, hvor premissene for bruken av sjøarealene legges.
sme: Sámediggái lea mearrideaddjin ahte sámi báikegottit ožžot vejolašvuođa searvat plánaproseassaide, mas mearraareálaid geavaheami eavttut biddjojuvvojit.

source: Muligheten til videreføring av tradisjonell fiskeri og bruken av havområdene til matauke er av vesentlig betydning for samisk kultur.
sme: Vejolašvuohta viidáseappot fievrridit árbevirolaš guolásteami ja mearraguovlluid geavaheami biebmolassin lea hui deaŧalaš sámi kultuvrii.

source: Sametinget mener at en del av verdiskapningen fra havbruk skal tilbakeføres til samiske lokalsamfunn.
sme: Sámediggi oaivvilda ahte oassi mearradoalu árvoháhkamis galgá fievrriduvvot ruovttoluotta sámi báikegottiide.

source: Samiske lokalsamfunn skal ha tilgang til reine kyst- og havområder som sikrer grunnlaget for et levedyktig fjord- og kystfiske, men også til fiske for matauke og rekreasjon.
sme: Sámi báikegottiin galgá leat beassanvuohta buhtes riddo- ja mearraguovlluide mat sihkkarastet eallinnávccalaš vuotna- ja riddoguolásteami vuđđosa, muhto maiddái guolásteami biebmolassin ja arvvosmahttimii.

source: Disse ressursene og arealene skal ikke blir ødelagt, forurenset eller fortrengt av konkurrerende virksomhet.
sme: Dáid resurssaid ja areálaid eai galgga gilvaleaddji doaimmat bilidit, nuoskkidit dahje duvdit eret.

source: Sametinget arbeider for at tradisjonell samisk bruk av kyst og hav synliggjøres i kommuneplanprosesser og konsekvensutredninger.
sme: Sámediggi bargá dainna ulbmiliin ahte rittu ja meara árbevirolaš geavaheapmi boahtá oidnosii gielddaplánaproseassain ja váikkuhusčielggademiin.

source: Sametinget vil arbeide for at Fiskeridirektoratet tar hensyn til samiske fiskeriinteresser i sine uttalelser til tildeling av akvakulturkonsesjoner og arealplaner.
sme: Sámediggi áigu bargat dan ala ahte Guolástusdirektoráhta vuhtiiváldá sámi guolástusberoštumiid iežas cealkámušain akvakultuvrra konsešuvnnaid juogadeapmái ja areálaplánaide.

source: Sametinget skal aktivt delta i reguleringen av sjølaksefiske som et grunnlag for sjøsamisk kultur.
sme: Sámediggi vuordá ahte Dálkkádat- ja birasdepartemeanta dohkkeha Sámedikki árjjalaš oassálastima muddemiidda mearraluossabivddu vuođđun mearrasámi kultuvrii.

source: Sametinget vil arbeide for at kartverktøy som benyttes i planleggingen også viser samisk tradisjonell bruk av sjøarealene.
sme: Sámediggi áigu bargat dan ala ahte dat kártenreaidu mii geavahuvvo plánemis, maiddái čájeha mearraareálaid sámi árbevirolaš geavaheami.
